/*
*********************************************************************************************************
* Copyright (c) 2016, XXXX公司
* All rights reserved.
*
* 文件名称: User_Config.h
* 文件标识:
* 摘    要: 用于配置用户参数
*
* 版    本: Ver 1.00
* 原 作 者:	IWen.Liu
* 完成日期: 2017.02.14
*
* 版    本:
* 作    者:
* 完成日期:
* 更改说明:
*
*********************************************************************************************************
*/
#ifndef __USER_CONFIG_H
#define	__USER_CONFIG_H

#define OBST_BASE_DIS 40		//cm

#endif